[
  {
    "url": "https://www.codeur.com/projects/467940-clickhouse-database",
    "status": "analysé - non pertinent",
    "title": "Clickhouse database",
    "description": "Nous développons un indexeur blockchain pour l'écosystème DeFi. Notre infrastructure traite des millions d'événements blockchain chaque jour et les rend accessibles via des APIs pour nos clients.\nActuellement, nous utilisons ClickHouse mais notre architecture a besoin d'être repensée. Les volumes augmentent rapidement et nous rencontrons des problèmes de performance sur certaines requêtes complexes.\nNous cherchons un expert base de données capable d'auditer notre infrastructure actuelle, proposer et implémenter un redesign du schéma de données, et optimiser nos requêtes les plus critiques.\nVous travaillerez sur le partitionnement des données, les stratégies d'indexation, l'optimisation du pipeline d'ingestion, et l'amélioration globale des performances de la base.\nMission en remote, durée estimée 2-3 mois avec possibilité de prolongation. Quelques calls de synchro par semaine avec l'équipe technique. Démarrage dès que possible.",
    "budget": "Plus de 800 €/jour",
    "skills": [
      "Expert BDD",
      "Spécialiste gestion des données",
      "Développeur blockchain",
      "Développeur big data"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467939-installer-cj-dropshipping",
    "status": "analysé - non pertinent",
    "title": "Installer cj dropshipping",
    "description": "Bonjour a tous,\n\nSur le site de mon client, je dois faire un lien droop sur un WordPress\nvoici le fournisseur cjdropshipping\n\nJ 'ai un tuto",
    "budget": "Moins de 500 €",
    "skills": [
      "Développeur WordPress",
      "Expert dropshipping"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467937-pouvoir-m-assister-pendant-une-reunion-d-environ-2h",
    "status": "analysé - non pertinent",
    "title": "Pouvoir m assister pendant une réunion d'environ 2h",
    "description": "Bonjour,\n\nce serait pour m' assister lors d' un entretient le 27 octobre 2025.\n\nune conversation d' environ 2h.\n\nce serait à Beaune",
    "budget": "Moins de 500 €",
    "skills": [
      "Assistant virtuel"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467938-creation-d-une-campagne-de-publicite-sur-instagram",
    "status": "analysé - non pertinent",
    "title": "Lancer campagne publicitaire Meta pour générer des ventes",
    "description": "Le projet consiste à lancer une campagne publicitaire sur une plateforme Meta pour promouvoir un produit ou service. La page associée à cette campagne dispose de moins de 1000 abonnés. L'objectif principal est de générer des ventes à travers cette publicité. Les éléments visuels nécessaires, tels que les images ou vidéos, sont déjà disponibles ou seront créés par le responsable du projet. La publicité doit diriger les utilisateurs vers un site internet, et une landing page spécifique sera conçue pour cette campagne.\n\nLe compte publicitaire Meta est déjà en place, ce qui facilite le lancement de la campagne. Celle-ci est prévue pour une durée d'un mois, avec un budget alloué de moins de 500 euros. La modération des interactions sur la page pendant la campagne sera gérée en interne, sans recours à un Community Manager externe pour cette tâche. Aucun accompagnement stratégique supplémentaire n'est requis pour la création de la campagne, car le responsable a décidé de gérer cet aspect de manière autonome. Cependant, un Community Manager sera engagé spécifiquement pour la durée de cette campagne afin d'assurer son bon déroulement.\n\nProjet rédigé automatiquement à partir d'un formulaire interactif où le client a demandé à recevoir des devis.",
    "budget": "Demande de devis",
    "skills": [
      "Community manager",
      "Publicitaire",
      "Consultant marketing",
      "Webdesigner"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467936-recherche-dev-unity-vr-meta-quest-2-3",
    "status": "analysé - non pertinent",
    "title": "Recherche dev Unity VR (Meta Quest 2/3)",
    "description": "🎮 Recherche dev Unity VR (Meta Quest 2/3)\n\nJe cherche un développeur Unity expérimenté pour un projet immersif déjà bien avancé 👀\n\n🛠️ Mission :\n• Intégrer 4 environnements 3D (SketchUp → Unity)\n• Ajouter médias (sons, images, vidéos) & zones interactives\n• Créer transitions fluides entre les scènes\n• Optimiser pour Meta Quest 2/3\n• Builds finaux : .apk + .exe\n\n📅 Dispo souhaitée : nov → janv\n💰 Budget : 800–1000 €\n🎯 Livraison : janvier 2026\n\n👉 Si tu es dispo, envoie-moi :\n• une courte présentation,\n• une démo VR déjà réalisée,\n• ta dispo sur la période.\n\nProjet culturel & immersif, sérieux mais passionnant ✨",
    "budget": "500 € à 1 000 €",
    "skills": [
      "Développeur C#",
      "Développeur XR, VR, AR, MR"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467933-projet-confidentiel",
    "status": "analysé - pertinent",
    "title": "Développeur symphony confirmé",
    "description": "Nous recherchons un freelance confirmé sur symphony\nBelgique ou nord de la France",
    "budget": "500 € à 1 000 €",
    "skills": [
      "Développeur Symfony",
      "Développeur PHP"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467935-projet-confidentiel",
    "status": "analysé - non pertinent",
    "title": "Refonte et optimisation du site web IAB, intégration espace membres",
    "description": "Nous cherchons un·e freelance WordPress pour la refonte du site de l’International Association for Bryologists (IAB) — une association scientifique internationale.\nL’objectif : moderniser le site (design + architecture WordPress), sans maintenance continue.n, insérer un espace membres, une gestion des adhésions en ligne etc.\nHébergement prévu : o2switch (migration depuis un hébergeur US).\nLe cahier des charges détaillé est disponible (en anglais).\n\nBien cordialement,",
    "budget": "1 000 € à 10 000 €",
    "skills": [
      "Spécialiste refonte de site web",
      "Développeur WordPress",
      "Web designer"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467934-projet-confidentiel",
    "status": "analysé - non pertinent",
    "title": "Expert Prestashop 8",
    "description": "Bonjour,\n\nJe cherche un développeur expert Prestashop 8 (thème custom non-classic) pour résoudre un problème précis :\n\n👉 le délai de livraison renseigné dans BO > Transporteurs n’apparaît pas sur la page checkout (\"choix du mode de livraison\") côté front.\nLe champ est bien rempli dans le transporteur, mais la variable $carrier.delay est vide dans le shipping.tpl.\n\nTests déjà effectués (merci de lire avant de répondre) :\n\n✅ Clear cache, recompile, mode dev activé — aucun impact\n✅ Test avec thème Classic Prestashop → même problème\n✅ Désactivation de tous les modules transporteurs personnalisés (Chronopost / Chronofresh / Point Relais etc.) → aucun changement\n✅ Le fichier shipping.tpl utilise bien {$carrier.delay} (identique à celui qui fonctionne sur un autre Prestashop 8)\n✅ ps_carrier contient bien la colonne delay, mais la table ps_carrier_lang est absente dans cette installation Prestashop\n✅ Comparaison avec un autre Prestashop 8 où l’affichage fonctionne → même structure côté template, donc le souci vient de la source des données avant rendu Smarty\n\nPiste logique à traiter :\n\n🛑 Soit Prestashop n’injecte plus delay dans l’objet carrier (modification dans DeliveryOptionsFinder)\n🛑 Soit un override ou hook masque ce champ avant rendu\n🛑 Vérifier si ps_carrier.delay doit être exploité à la place de ps_carrier_lang.delay sur Prestashop 8\n\nCompétence recherchée :\n✅ Expert PRESTASHOP 1.7 → 8.1/8.2 (pas débutant)\n✅ Capable de localiser rapidement la source (DeliveryOptionsFinder, Hook, override…)\n✅ Peut restaurer l’affichage propre du délai à côté du nom du transporteur comme attendu\n\nMission rapide, efficace, je réponds immédiatement aux questions techniques si besoin.\ndélai estimé & tarif\nPAS D’AGENCE, PAS DE BLABLA\nMerci de m’indiquer en réponse :",
    "budget": "Moins de 500 €",
    "skills": [
      "Développeur spécifique",
      "Développeur Prestashop",
      "Développeur PHP"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467932-integrer-stripe-a-mon-saas",
    "status": "analysé - pertinent",
    "title": "Intégrer stripe à mon saas",
    "description": "Aperçu\nJe recherche un développeur pour intégrer un système complet d’abonnement et de facturation dans mon application SaaS.\nL’application est développée avec React, TypeScript et Supabase, et je souhaite y intégrer Stripe afin d’améliorer la gestion des comptes utilisateurs et des paiements.\n\nPérimètre du projet\n\nMettre en place un système de vérification des utilisateurs avec option d’authentification à deux facteurs (2FA) via SMS ou application d’authentification.\n\nIntégrer un système complet d’abonnement et de facturation basé sur Stripe pour le SaaS.\n\nImplémenter une période d’essai gratuite de 15 jours donnant accès à l’ensemble des fonctionnalités.\n\nDévelopper deux formules d’abonnement : Classique (accès limité) et Pro (accès complet).\n\nPermettre à chaque utilisateur d’acheter des services additionnels, tels qu’une solution marketing, facturés annuellement via Stripe (au total 6 produits Stripe).\n\nL’environnement Stripe est déjà configuré : tous les produits, tarifs et paramètres peuvent être fournis.\n\nSynchroniser toutes les données d’abonnement entre Stripe et Supabase en temps réel à l’aide des Stripe Webhooks.\n\nPermettre aux utilisateurs de mettre à niveau ou rétrograder leur abonnement avec un calcul de prorata.\n\nCréer un Customer Portal permettant aux utilisateurs de gérer leur facturation, leurs factures et les informations de leur compte.\n\nAfficher un résumé de l’abonnement incluant toutes les informations pertinentes et le statut actuel de l’utilisateur.",
    "budget": "Moins de 500 €",
    "skills": [
      "Développeur spécifique",
      "Intégrateur de systèmes de paiement en ligne",
      "Consultant SaaS",
      "Développeur API",
      "Spécialiste Stripe"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467930-developpement-appli-pwa",
    "status": "analysé - non pertinent",
    "title": "Développement appli pwa",
    "description": "Je souhaite reprendre un projet commencé il y a quelques mois concernant une appli sur le fitness",
    "budget": "1 000 € à 10 000 €",
    "skills": [
      "Développeur spécifique",
      "Développeur mobile"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467926-application-de-gestion-de-mon-activite",
    "status": "analysé - non pertinent",
    "title": "Application de gestion de mon activité",
    "description": "Je souhaite faire développer une application web (et éventuellement mobile) permettant de centraliser et automatiser la gestion quotidienne de mon activité :\n\nSuivi des clients et des interventions\nPlanification des tâches / rendez-vous\nGénération de rapports PDF (devis, factures, bilans)\nAccès sécurisé avec rôles utilisateurs (admin, employés, etc.)\nL’application devra être simple d’utilisation, rapide, et fonctionner aussi bien sur ordinateur que sur smartphone.",
    "budget": "500 € à 1 000 €",
    "skills": [
      "Développeur spécifique",
      "Développeur mobile",
      "Spécialiste ERP",
      "Expert CRM",
      "Développeur full-stack"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/465379-remise-en-forme-de-notre-site-intranet-et-le-maintenir-a-jours",
    "status": "analysé - non pertinent",
    "title": "Remise en forme de notre site intranet, et le maintenir à jours",
    "description": "Nous recherchons un freelance pour modifier et mettre a jour nos sites developpés en internes.",
    "budget": "500 € à 1 000 €",
    "skills": [
      "Spécialiste refonte de site web",
      "Webmaster",
      "Spécialiste maintenance informatique"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467929-monteur-video-et-ou-cameraman-reseaux-sociaux-france-ent",
    "status": "analysé - non pertinent",
    "title": "Monteur Vidéo ET/OU Caméraman – Réseaux Sociaux (France ent",
    "description": "Omnifree, société spécialisée dans les énergies renouvelables (pompes à chaleur, photovoltaïque, etc.), recherche un monteur vidéo et/ou caméraman pour collaborer sur nos projets à travers la France.\n\n🎥 \nMissions :\nFilmer nos installations chez les particuliers et professionnels (PAC, panneaux solaires, etc.)\n\nRéaliser des montages dynamiques adaptés aux réseaux sociaux (Instagram, TikTok, Facebook, YouTube)\n\nCréer des capsules promotionnelles, témoignages clients, et vidéos corporate\n\nApporter un œil créatif et professionnel pour valoriser l’image d’Omnifree\n\n💡 \nProfil recherché :\nMaîtrise du montage vidéo (Premiere Pro, CapCut, DaVinci Resolve, etc.)\n\nSens de la mise en scène, cadrage et storytelling visuel\n\nAutonomie, créativité et réactivité\n\nExpérience dans la création de contenu pour les réseaux (un vrai plus)\n\n📍 \nLocalisation :\nPartout en France (missions ponctuelles selon les chantiers)\n\nPossibilité de collaboration à distance pour le montage\n\n💰 \nRémunération :\nSelon profil et projet (facturation à la vidéo ou au forfait mensuel)\n\n📩 Pour postuler :\n\nEnvoyez vos références, vidéos réalisées ou lien vers votre portfolio",
    "budget": "500 € à 1 000 €",
    "skills": [
      "Monteur vidéo"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467927-un-catalogue-pdf-a-extraire-sous-excel-et-en-plusieurs-langues",
    "status": "analysé - non pertinent",
    "title": "Un catalogue PDF à extraire sous Excel et en plusieurs langues",
    "description": "Je souhaite transférer les textes d'un catalogue PDF dans un fichier Excel, ce qui correspondra à une première langue, et importer la traduction de moins de 10 langues étrangères dans ce même fichier Excel. \nJe souhaite ensuite avoir des formules me permettant de répercuter les modifications apportées à la langue 1 via des formules dans les mêmes textes des autres langues... \n\nL'idée est d'avoir l'an prochain déjà toutes les modifications apporté à la langue 1 - le Master - identifiées dans les parties correspondantes des textes des autres langues pour pouvoir nous concentrer uniquement sur ces parties et gagner du temps pour sortir les catalogues dans les autres langues en suivant la catalogue Master.",
    "budget": "1 000 € à 10 000 €",
    "skills": [
      "Traducteur",
      "Spécialiste gestion des données"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467923-creation-de-contenu-video-instagram-linkedin",
    "status": "analysé - non pertinent",
    "title": "Création de contenu vidéo Instagram/LinkedIn",
    "description": "Je suis naturopathe à Grenoble. Je souhaite déléguer une partie de ma création de contenus pour les réseaux sociaux (Instagram, Facebook, LinkedIn), en particulier la création de vidéos de recettes et conseils bien-être. \nJe cherche une personne qui se déplace à Grenoble pour filmer et réalise un montage vidéo simple pour du contenu court. \nIl est important de respecter mon style de communication authentique et naturel.",
    "budget": "Moins de 200 €/jour",
    "skills": [
      "Monteur vidéo"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467925-nous-recherchons-un-e-televendeur-se-independant-e-motive-e-pour-v",
    "status": "analysé - non pertinent",
    "title": "Nous recherchons un(e) télévendeur(se) indépendant(e) motivé(e) pour v",
    "description": "Nous recherchons un(e) télévendeur(se) indépendant(e) motivé(e) pour vendre nos produits par téléphone. Votre mission : contacter des prospects, présenter nos offres et conclure des ventes.\nDans un premier temps, vous serez rémunéré(e) uniquement à la performance, soit par pourcentage sur les ventes, soit par prime par vente conclue.\nProfil recherché : expérience en télévente, aisance relationnelle, autonomie. Envoyez CV et présentation. Démarrage immédiat.",
    "budget": "Moins de 500 €",
    "skills": [
      "Téléconseiller",
      "Commercial"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467921-recherche-developpeur",
    "status": "analysé - non pertinent",
    "title": "Recherche développeur",
    "description": "Bonjour \nJe cherche un développeur pour installé mieux la balise Pinterest et L'API de conversion \nPour que je vois mieux les conversion et pour mieux aperçu des événements",
    "budget": "Moins de 500 €",
    "skills": [
      "Intégrateur de script",
      "Développeur API"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467919-parcours-d-outil-recto-verso-aspire-vectric-je-fournis-le-fichier",
    "status": "analysé - non pertinent",
    "title": "Parcours d'outil recto verso aspire vectric, je fournis le fichier",
    "description": "Bonjour je souhaite avoir un parcours d'outil sur Aspire Vectric version 11.5 recto verso, je fournis le fichier avec les directives de conception, je précise que c'est un fichier acheté sue etsy, Je sais que les fraise utilisé sont une fraise en V de 6 mm et une fraise droite de 8 mm. Merci d'avance.",
    "budget": "Moins de 500 €",
    "skills": [
      "Dessinateur CAO"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467913-application-mobile",
    "status": "analysé - non pertinent",
    "title": "Application mobile",
    "description": "Nous recherchons un freelance pour créer une app gps pour les cyclistes routes intégrant leur parcourse, vitesse et autre data",
    "budget": "Moins de 500 €",
    "skills": [
      "Développeur mobile"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467917-jeu-2d-mobile",
    "status": "analysé - non pertinent",
    "title": "Jeu 2D mobile",
    "description": "Je cherche un développeur Unity mobile pour créer un jeu de cartes 1v1 style UNO, mais exclusif avec mes propres cartes et graphismes.\nLe développeur devra tout faire : code, design, UI, sons, animations.\nLe jeu sera mobile (Android, éventuellement iOS), pas en plein écran, mais avec une interface claire et moderne.\nSi tu es dispo et sérieux, envoie ton portfolio + tarif.",
    "budget": "500 € à 1 000 €",
    "skills": [
      "Développeur mobile",
      "Développeur iOS",
      "Développeur Android",
      "Développeur de jeux vidéo"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467916-correctifs-fonctionnels-sur-formulaire-affichage-des-prix-wordpress",
    "status": "analysé - non pertinent",
    "title": "Correctifs fonctionnels sur formulaire & affichage des prix WordPress",
    "description": "Bonjour,\n\nNous recherchons un prestataire WordPress pour intervenir sur la partie fonctionnelle du site WebAutodémarches :\n\nRésolution d’un bug sur le formulaire de changement de titulaire (affichage correct des prix par département).\n\nVérification et ajustement des styles liés au formulaire si nécessaire.\n\nObjectif : fiabiliser le parcours utilisateur et assurer un calcul/affichage correct des tarifs.",
    "budget": "Moins de 500 €",
    "skills": [
      "Développeur spécifique",
      "Intégrateur web",
      "Développeur WordPress"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467915-ameliorations-graphiques-ergonomiques-wordpress",
    "status": "analysé - non pertinent",
    "title": "Améliorations graphiques & ergonomiques (WordPress)",
    "description": "Bonjour,\n\nNous recherchons un prestataire WordPress pour effectuer plusieurs ajustements visuels et ergonomiques sur un site WebAutodémarches :\n\nChangement des bandeaux en haut des pages.\n\nChangement des bandeaux du côté droit des pages.\n\nRefonte et modernisation de la barre de navigation (header).\n\nRéajustement graphique d’un tableau comparatif d’avantages (alignement des “V” et “X”).\n\nDiverses modifications de styles et d’apparence (mise en page, cohérence visuelle).\n\nObjectif : améliorer l’expérience utilisateur et donner un rendu plus professionnel au site",
    "budget": "Moins de 500 €",
    "skills": [
      "Intégrateur web",
      "Développeur WordPress",
      "UI/UX designer",
      "Web designer"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467912-jeu-2d-mobile",
    "status": "analysé - non pertinent",
    "title": "Jeu 2d mobile",
    "description": "Je cherche un développeur Unity mobile pour créer un jeu de cartes 1v1 style UNO, mais exclusif avec mes propres cartes et graphismes.\nLe développeur devra tout faire : code, design, UI, sons, animations.\nLe jeu sera mobile (Android, éventuellement iOS), pas en plein écran, mais avec une interface claire et moderne.\nSi tu es dispo et sérieux, envoie ton portfolio + tarif.",
    "budget": "500 € à 1 000 €",
    "skills": [
      "Développeur C#",
      "Développeur mobile",
      "Développeur Android",
      "Développeur de jeux vidéo"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467899-remise-en-forme-section-hero-page-accueil",
    "status": "analysé - non pertinent",
    "title": "Remise en forme section hero page accueil",
    "description": "Bonjour,\n\nJe souhaite faire une remise en forme de ma page d'accueil sur mon site WordPress.",
    "budget": "Moins de 500 €",
    "skills": [
      "Développeur WordPress",
      "Webdesigner",
      "Web designer"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467901-site-web-pour-equipe-esport-un-site-de-presentation",
    "status": "analysé - pertinent",
    "title": "Site web pour equipe esport un site de presentation",
    "description": "Nous recherchons un développeur pour faire un site web propre pour une équipe esport\nprésentation des roster ( 2 ) \nprésentation de l'organisation \ndes joueurs \nleurs palmarès ou équipe passer\nles évènement a venir et permettre une modification de notre part\nLes réseaux sociaux \nnotre DA",
    "budget": "Moins de 200 €/jour",
    "skills": [
      "Développeur web",
      "Développeur WordPress",
      "Web designer"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467911-recherche-developpeur-mobile-pour-application-catalogue-de-produits",
    "status": "analysé - non pertinent",
    "title": "Recherche développeur mobile pour application catalogue de produits",
    "description": "je recherche un développeur pour un nouveau projet d'application mobile, qui serait plus facile a explique de vive voix mais est une sorte de catalogue de produits en b2b avec certains accès sur cette applications a detaillé plus tard",
    "budget": "500 € à 1 000 €",
    "skills": [
      "Développeur mobile"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467906-ecomerce",
    "status": "analysé - non pertinent",
    "title": "Ecomerce",
    "description": "nous recherchons une application pour que sa soit plus faciles",
    "budget": "500 € à 1 000 €",
    "skills": [
      "Développeur spécifique",
      "Développeur e-commerce"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467905-saas-pour-gestion-de-contrat",
    "status": "analysé - pertinent",
    "title": "Saas pour gestion de contrat",
    "description": "Nous cherchons un développeur web maitrisant Symfony pour l'amélioration d'un Saas pour la gestion des contrats de formation.",
    "budget": "500 € à 1 000 €",
    "skills": [
      "Développeur spécifique",
      "Développeur Symfony",
      "Consultant SaaS"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467903-creer-un-clone-ia-d-une-personne-reelle-pr-contenus-plateforme-prive",
    "status": "analysé - non pertinent",
    "title": "Créer un clone IA d’une personne réelle, pr contenus plateforme privé",
    "description": "Je cherche une personne qui est capable de reproduire à l’identique l’image d’un homme réel en clone IA afin de générer des contenus vidéo + photo destinés à des plateformes privées. \nLa personne est évidemment d’accord puisqu’elle est à l’initiative de ce projet.\nMerci",
    "budget": "Moins de 500 €",
    "skills": [
      "Développeur Machine Learning",
      "Développeur IA",
      "Artiste IA"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467902-creation-fivem-gta-rp-esx-ui-base-builder",
    "status": "analysé - non pertinent",
    "title": "Création Fivem GTA RP ESX/UI Base Builder",
    "description": "J'ai besoin d'un développeur pour un projet gta rp ou tout tourne autour du menu admin je veux que ce soit le coeur du serveur. j'ai besoin que toute les interface soient en UI que ce soit l'inventaire les menu dans les différents Shop/métier et que tout soit interactif en jeux sans avoir besoin de reboot le serveur pour que les changement/ajout soient mis en place et que si je fait un changement sur le serveur ou un script j'ai pas besoin de reboot le serv si je reboot la ressource sa suffira. Coté illégal je veux que les drogues ai un système ou la récolte se fait par les gang qu'il donne la matière première aux organisation qui eux la traitent dans leurs labo et que une fois traiter les organisation fournissent la drogue traité au gang qui la mettent dans des pochons que les gang peuvent par la suite vendre aux pnj, je veux également un système de territoire ou les ventent générer par les ventent des gang. coté légal rien de spécial a part faire des systèmes ou pour les concess et les mécano/ems quand il n'y a aucun joueurs sur le serveur qui ont ce job ce dernier devient automatique les prix deviennent plus élever et le résultat des ventent réalisé va dans les caisses de l'entreprise directement. pour plus de détail appel a prévoir pour tout voir dans ce sens. comme serveur de référence coté UI je veux avoir un serveur très identique au serveur Visionv2 (https://www.youtube.com/watch?v=5SMThc7XC1M)",
    "budget": "1 000 € à 10 000 €",
    "skills": [
      "Développeur spécifique",
      "Développeur de jeux vidéo"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467898-creation-site-wordpress-premium-automatisations-beds24-stripe-za",
    "status": "analysé - non pertinent",
    "title": "Création site WordPress premium + automatisations Beds24 / Stripe / Za",
    "description": "🌴 À propos du concept HOSSEA\n\nHOSSEA est un appart’hôtel haut de gamme et immersif, situé à 10 minutes de l’océan dans les Landes.\nChaque appartement offre une expérience sensorielle unique (Belharra, Indus, Oceania, Amazonia, etc.) mêlant design, lumière et sérénité.\n\nNotre mission : offrir un séjour premium, 100 % autonome et connecté, inspiré du lifestyle océanique.\nNotre vision : transformer HOSSEA en machine à cash automatisée — 90 % d’occupation annuelle et 5★ systématiques.\n\n🎯 Objectif du projet\n\nFinaliser l’écosystème digital HOSSEA via un site WordPress premium connecté à Beds24, Stripe, Zapier et un chatbot IA Concierge, pour automatiser tout le parcours client :\n\nRéservation → Paiement → Caution J-1 → Check-in → Ménage → Facture → Avis\n\nL’expérience doit être fluide, séduisante et autonome, tout en reflétant le style HOSSEA : haut de gamme, zen, océanique.\n\n⚙️ Outils à connecter\nFonction\tApplication\nRéservation / Channel Manager\tBeds24\nPaiement / Caution / Extras\tStripe\nAutomatisations\tZapier\nCommunication\tWhatsApp Business API\nGestion interne\tGoogle Sheets / Calendar\nSite Web\tWordPress\nSerrures connectées\tNuki / TTLock\nChatbot IA Concierge\tCrisp / GPT API\nGuide client\tNotion\nSauvegarde\tGoogle Drive\n🔧 Travaux à réaliser\n1️⃣ Automatisations\n\nConnexion Beds24 ↔ Stripe ↔ Zapier ↔ Sheets ↔ WhatsApp\n\nCaution automatique J-1 avant arrivée\n\nCréation automatique de mission ménage à chaque départ\n→ notification WhatsApp aux prestataires, verrouillage dès acceptation\n\nAlertes automatiques :\n\nménage non attribué J-1\n\npaiement échoué\n\nannulation réservation\n\nSauvegarde quotidienne sur Google Drive\n\nSynchronisation Google Calendar (conciergerie / staff)\n\n2️⃣ Paiements & Extras Stripe\n\nCréer un catalogue complet Stripe :\n🐶 Animal, 🕐 Early check-in, 🌅 Late check-out, 🥂 Champagne, 👶 Lit bébé\n\nChaque paiement doit :\n\nêtre automatisé via lien Stripe intégré (e-mails + chatbot)\n\nnotifier automatiquement la conciergerie (WhatsApp)\n\nmettre à jour Beds24 avec l’extra payé\n\n3️⃣ Facturation automatique\n\nGénération et envoi automatique à J+1 après le check-out\n\nCopie automatique à comptabilite@hossea.fr\n\nDesign HTML premium (charte HOSSEA)\n\nIntégration des extras Stripe + taxe de séjour\n\nSauvegarde Drive (classement automatique par logement)\n\n4️⃣ Site WordPress HOSSEA.FR\n\nDesign immersif, premium, mobile-first, bilingue FR/EN\n\nPages : Accueil / Appartements / Réservation / Expérience / Extras / Contact / Mentions\n\nIntégration moteur Beds24 (iframe ou API)\n\nChatbot IA intégré visible sur tout le site\n\nStripe relié aux paiements et extras\n\nLiens WhatsApp conciergerie\n\n5️⃣ Chatbot IA Concierge HOSSEA 🤖\n\nChatbot FR/EN (Crisp ou GPT API)\n\nRéponses automatiques : check-in/out, wifi, extras, horaires, animaux\n\nLien direct vers guide Notion & paiements Stripe\n\nConnexion Zapier pour déclencher actions\n\nPersonnalité :\n\n“Léa – Concierge Digitale HOSSEA 🌿”\nTon : chaleureux, premium, apaisant et efficace\n\n6️⃣ E-mails clients (Beds24)\n\nReprise des messages FR/EN existants\n\nDesign HTML uniforme (charte HOSSEA)\n\nSéquence complète :\n\nConfirmation\n\nPré-check-in\n\nPaiement caution J-1\n\nCodes serrure J-0\n\nBienvenue\n\nDépart + avis\n\nFacture automatique J+1\n\n💰 Budget & délai\nÉlément\tDétail\nBudget indicatif\t💰 Entre 2 500 € et 3 000 € TTC selon accompagnement et expérience\nDélai cible\t⏱️ 4 à 6 semaines maximum\n\n🎯 Nous privilégions les freelances expérimentés ayant déjà intégré Beds24, Stripe et Zapier sur des projets hôteliers.\n\n🧠 Compétences recherchées\n\nBeds24 / Stripe / Zapier / Google Sheets\n\nWordPress premium responsive\n\nAutomatisations API / webhooks\n\nChatbot / GPT API\n\nConnaissance hôtellerie / conciergerie digitale\n\nFiabilité, sens du détail, communication claire\n\n📎 Documents fournis\n\nCahier des charges complet (PDF)\n\nCharte graphique HOSSEA\n\nMessages clients FR/EN\n\nSchéma flux automatisé\n\nCatalogue Stripe existant\n\nAccès Beds24 test\n\n🔹 Projet : Site WordPress + automatisations Beds24/Stripe/Zapier + Chatbot IA Concierge\n🔹 Objectif : automatiser 100 % du parcours client\n🔹 Budget : 2 500 € – 3 000 € TTC\n🔹 Délai : 4–6 semaines\n🔹 Style : Premium, fluide, autonome, 100 % HOSSEA 🌿",
    "budget": "1 000 € à 10 000 €",
    "skills": [
      "Développeur web",
      "Développeur WordPress",
      "Spécialiste Stripe",
      "Développeur chatbot",
      "Web designer"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467699-saas",
    "status": "analysé - pertinent",
    "title": "Saas",
    "description": "Bonjour, \nJe recherche des dev front et back sur React JS et Symphonie pour travail sur mon Saas, pour ajout de fonctionnalité et amélioration. \nJ'aurais besoin de dév expérimentée sur quelques semaines",
    "budget": "Moins de 200 €/jour",
    "skills": [
      "Développeur Symfony",
      "Consultant SaaS",
      "Développeur front-end",
      "Développeur back-end",
      "Développeur React"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467683-site-internet-relie-a-un-site-appli-de-gestion",
    "status": "analysé - non pertinent",
    "title": "Site internet relié à un site/appli de gestion",
    "description": "Je recherche un free-lance pour :\n\nCréer un site de réservation/annulation de trajet \nCréer une appli interne de gestion des trajets proposés sur le site\nCréer une appli pour nos agences pour réservations et annulations",
    "budget": "1 000 € à 10 000 €",
    "skills": [
      "Développeur web",
      "Développeur spécifique",
      "Développeur mobile"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467908-jeu-2d-mobile",
    "status": "analysé - non pertinent",
    "title": "Jeu 2d mobile",
    "description": "Je cherche un développeur Unity mobile pour créer un jeu de cartes 1v1 style UNO, mais exclusif avec mes propres cartes et graphismes.\nLe développeur devra tout faire : code, design, UI, sons, animations.\nLe jeu sera mobile (Android, éventuellement iOS), pas en plein écran, mais avec une interface claire et moderne.\nSi tu es dispo et sérieux, envoie ton portfolio + tarif.",
    "budget": "500 € à 1 000 €",
    "skills": [
      "Développeur C#",
      "Développeur mobile",
      "Développeur iOS",
      "Développeur Android",
      "Développeur de jeux vidéo"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467907-site-internet-sur-mesure",
    "status": "analysé - non pertinent",
    "title": "SITE INTERNET SUR MESURE",
    "description": "Je suis à la recherche d'un prestataire pour faire \nAudit et stratégie digitale personnalisée (analyse visibilité, référencement, positionnement marché local)\t\nCréation d’un site web sur mesure (identité visuelle, contenus optimisés SEO, menus, réservation)\t\nOptimisation du référencement local (SEO, Google Business Profile, réseaux sociaux)\t\nFormation du personnel (utilisation plateforme, outils marketing, suivi statistiques )\n\npour mon restaurant. \nle site devra me permettre de faire des réservations et des commandes en clik and colect\n\nmerci de faire un devis par prestation",
    "budget": "10 000 € et plus",
    "skills": [
      "Développeur web",
      "Expert SEO",
      "Développeur e-commerce",
      "Formateur",
      "Web designer"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467944-graphiste-motion-designer-polyvalent-e-print-video-contenu-ia",
    "status": "analysé - non pertinent",
    "title": "Graphiste / Motion Designer polyvalent(e) – Print, Vidéo & Contenu IA",
    "description": "Collaboration long terme – univers décalé – secteur optique / retail\n\nNous recherchons un(e) graphiste freelance créatif(ve), réactif(ve) et disponible et avec une tarification à l'unité douce, pour une collaboration durable avec notre enseigne d’optique indépendante.\n\n🎯 Mission\nSous nos briefs précis, il/elle devra :\nCréer des supports print et digitaux : flyers, vitrophanies, affiches vitrines, PLV.\nProduire des contenus vidéo dynamiques (offres, campagnes, animations produits) pour les réseaux sociaux et écrans de diffusion en magasin.\nDécliner les visuels dans le respect de notre charte graphique et de notre politique commerciale.\nUtiliser des outils d’IA générative (image, texte, vidéo) pour accélérer la création et proposer des idées innovantes.\n\n💡 Style recherché\nNotre communication est décalée, punchy et moderne, loin des codes classiques de l’optique.\nNous aimons les visuels impactants, colorés et audacieux, avec une touche d’humour.\n\n🔧 Profil idéal\nÀ l’aise avec la création print + vidéo courte (Canva, Adobe, ou équivalent).\nConnaissance ou curiosité pour Midjourney, D-ID, Runway, ChatGPT, Sora, etc.\nEsprit créatif, flexible, disponible et force de proposition.\nTarif maîtrisé, car missions régulières et volumes importants sur la durée.\n\n📍 Infos pratiques\nCollaboration à distance.\nDémarrage rapide.\nPlusieurs visuels par mois (print + vidéo).\nObjectif : un vrai partenariat créatif à long terme.",
    "budget": "Moins de 500 €",
    "skills": [
      "Graphiste spécialisé en charte graphique",
      "Motion designer",
      "Graphiste print",
      "Développeur IA",
      "Artiste IA"
    ]
  },
  {
    "url": "https://www.codeur.com/projects/467941-creation-d-etude-de-marche",
    "status": "analysé - non pertinent",
    "title": "Création d'étude de marché",
    "description": "Je souhaite créer une micro entreprise concernant le métier de Community Manager. La gestion des réseaux sociaux et la création de sites Web.",
    "budget": "Moins de 500 €",
    "skills": [
      "Développeur web",
      "Community manager",
      "Analyste marketing",
      "Consultant marketing",
      "Consultant en communication"
    ]
  }
]